[GENERAL]
NAME				= Indonesia
TRANSLATOR			= doplank
DLG_FONT_NAME			=
DLG_FONT_SIZE			=


[TEXT]
TEXT_EXPIRED			= Masa berlaku program ini sudah habis.
TEXT_BETA			= Beta
TEXT_UNREGISTERED		= Belum terdaftar
TEXT_INIT_FAIL			= Aplikasi gagal terpasang.
TEXT_APPINFO			= Bandicam - Perekam Video Terbaik.

; error
TEXT_ERROR_DISKSPACE		= Tidak cukup ruang untuk merekam.
TEXT_ERROR_VIDEO_CAP		= Gagal merekam video.
TEXT_ERROR_AUDIO_CAP		= Gagal merekam audio.\nJika Anda butuh bantuan, klik tombol OK.
TEXT_ERROR_IMAGE_CAP		= Gagal mengambil gambar.\nMohon cek lokasi berkas Anda.
TEXT_ERROR_CREATEFILE		= Gagal membuat berkas.\nJika Anda butuh bantuan, klik tombol OK.
TEXT_ERROR_CODEC_INIT		= Gagal menjalankan kodek.
TEXT_ERROR_LOGO_IMAGE		= Berkas gambar tidak didukung. \nTolong pilih berkas gambar yang didukung(*.png).
TEXT_CAN_NOT_CHANGE_TB		= Anda tidak dapat mengubah pengaturan pada versi Gratis Bandicam. \nBelilah Bandicam di http://bandicam.com/buy
TEXT_WARNING_AMD_APP		= Sistem Anda tidak mendukung 'H.264 (AMD APP)', kodek umum akan digunakan.
TEXT_WARNING_AMD_APP2		= Sistem Anda tidak mendukung 'H.264 (AMD APP)'.

; video setting page name
TEXT_VID_PAGE_SOUND		= Suara
TEXT_VID_PAGE_WEBCAM		= Kamera Web
TEXT_VID_PAGE_LOGO		= Logo
TEXT_VID_PAGE_EFFECTS		= Efek
TEXT_VID_PAGE_OPTIONS		= Opsi

; option page name
TEXT_OPT_PAGE_GENERAL		= Umum
TEXT_OPT_PAGE_OUTPUT		= Hasil Akhir
TEXT_OPT_PAGE_HOOKING		= Target
TEXT_OPT_PAGE_LANGUAGE		= Bahasa
TEXT_OPT_PAGE_OTHERS		= Lain-lain

TEXT_VIDEO			= Video
TEXT_AUDIO			= Audio

TEXT_FOLDER_SELECT		= Pilih direktori untuk menyimpan.

TEXT_FMT_FULL_SIZE		= Ukuran Penuh
TEXT_FMT_HALF_SIZE		= Ukuran Setengah
TEXT_FMT_FIT_WIDTH		= Sesuaikan lebar
TEXT_FMT_FIT_HEIGHT		= Sesuaikan tinggi
TEXT_FMT_CUSTOM_SIZE		= Kustomisasi
TEXT_FMT_STEREO			= stereo
TEXT_FMT_MONO			= mono
TEXT_FMT_ORIGINAL_PCM		= Format audio asli

; preset
TEXT_PRESET_DEFAULT		= Umum
TEXT_PRESET_HALFSIZE		= Spesifikasi Menengah
TEXT_PRESET_H264_60FPS_SYNC	= H.264, 60 FPS (Intel® Quick Sync video)
TEXT_PRESET_H264_60FPS_NVENC	= H.264, 60 FPS (NVIDIA® NVENC)
TEXT_PRESET_H264_60FPS_CUDA	= H.264, 60 FPS (NVIDIA® CUDA™)
TEXT_PRESET_H264_60FPS_APP	= H.264, 60 FPS (AMD APP)
TEXT_PRESET_ULTRAFAST_60FPS	= Spesifikasi Ultra dengan 60 FPS
TEXT_PRESET_LOWEND		= Spesifikasi Rendah
TEXT_PRESET_NICO		= --
TEXT_PRESET_NICO_HQ		= --
TEXT_PRESET_NAVER_480P		= --
TEXT_PRESET_YOUTUBE_360P	= YouTube (360p)
TEXT_PRESET_YOUTUBE_480P	= YouTube (480p)
TEXT_PRESET_YOUTUBE_720P	= YouTube (720p)
TEXT_PRESET_PMP			= Divx/Galaxy Smartphone
TEXT_PRESET_EDIT		= Sony Vegas/Premiere/Pinnacle
TEXT_PRESET_POWERPOINT		= PowerPoint
TEXT_PRESET_320x0		= Sesuaikan lebar, 320x0
TEXT_PRESET_640x0		= Sesuaikan lebar, 640x0
TEXT_PRESET_800x0		= Sesuaikan lebar, 800x0
TEXT_PRESET_USER		= Kustomisasi pengguna

TEXT_CHANGE_LANG		= Untuk menggunakan bahasa baru, Bandicam harus diluncurkan ulang.\nApa Anda ingin meluncurkan ulang Bandicam?
TEXT_CHANGE_HOOK		= Untuk mengubah target, Bandicam harus diluncurkan ulang.\nApakah ingin diluncurkan ulang?
TEXT_CHANGE_SIZE		= Untuk mengubah ukuran jendela Bandicam, Anda harus menjalankan ulang Bandicam.\nApaah Anda ingin lakukan sekarang?
TEXT_RESET_ALL_SETTINGS		= Apa Anda ingin mengubah pengaturan ke awal?

TEXT_REGISTER_SUCCEEDED		= Bandicam Anda, kini sudah terdaftar
TEXT_REGISTER_FAILED		= Pendaftaran gagal. \nMohon cek alamat surel dan nomor serial
TEXT_REGISTER_CONNECT_FAILED	= Tidak dapat terhubung ke server pendaftaran.\nMohon periksa jaringan internet Anda, dan atur sistem tanggal dan waktu Anda.\nJika Anda butuh bantuan, klik tombol OK.
TEXT_REGISTER_INFO		= Alamat surel: %s\r\nNomor Serial: %s
TEXT_REGISTER_LIMITED		= Rekaman selesai.\n\nAnda hanya dapat merekam selama 10 menit dalam versi Bandicam Free. \nMohon beli Bandicam dari bandicam.com
TEXT_REGISTER_NEWRECORD		= Anda tidak dapat merekam lagi dari versi Bandicam Free \nMohon beli Bandicam dari bandicam.com
TEXT_REGISTER_LICENCE_INFO	= Bandicam ini belum terdaftar!!! - 10 menit video dengan watermark\r\nUntuk menghapus watermark, beli Bandicam dari bandicam.com

TEXT_PROGRAM_INVALID		= Aplikasi galat. \nAnda harus menjalankan ulang aplikasi ini.

TEXT_SELECT_TARGET		= Pilih target
TEXT_TARGET_DIRECTX		= <b>Mode Perekaman Game</b> - Rekam Game dan Pemutar Video dengan DirectX.
TEXT_TARGET_RECTANGLE		= <b>Mode Perekaman Layar</b> - Rekam layar Dekstop dan Situs Video.
TEXT_TARGET_CHANGING		= Jika Anda mengubah mode perekam, rekaman saat ini akan berhenti.\nAnda yakin ingin lanjut?
TEXT_TARGET_CHANGE_TO_RECTANGLE	= Anda tak bisa memulai 'Mode Perekaman Game' karena target jendela tidak terpilih.\n\nApakah Anda ingin mengubah rekaman dengan ke mode 'Mode Perekaman Layar' untuk memulai rekaman?

TEXT_STATUSBAR_READY		= Siap
TEXT_STATUSBAR_RECORDING	= Merekam
TEXT_STATUSBAR_PAUSE		= Tunda

TEXT_UPDATE_AVAILABLE		= Versi terbaru Bandicam terseda. \nApakah Anda ingin mengunduhnya sekarang?
TEXT_UPDATE_UNAVAILABLE		= Versi Bandicam Anda paling baru.
TEXT_UPDATE_FAILED		= Gagal melakukan pengecekan. \nSistem saat ini tidak dapat terhubung ke internet atau server kami sedang sibuk.
TEXT_UPLOAD_EMAIL_NOT_VERIFIED	= Gagal mengunggah. Jika Anda telah mendaftar, mohon verifikasi surel Anda.

TEXT_TARGET_FULL		= Layar penuh
TEXT_TARGET_RESTORE		= Kembalikan
TEXT_TARGET_FIND		= Cari jendela
TEXT_TARGET_RESIZE		= Pilih menu ukuran
TEXT_TARGET_IMAGE		= Pengambil gambar
TEXT_TARGET_PEN			= Mode menggambar
TEXT_TARGET_RECORD_START	= Rekam video - Mulai
TEXT_TARGET_RECORD_PAUSE	= Rekam video - Tunda
TEXT_TARGET_RECORD_STOP		= Rekam video - Berhenti

TEXT_RC_HOWTO_NOCOMPLETE	= Tidak aktif
TEXT_RC_HOWTO_BYTIME		= Berdasarkan waktu
TEXT_RC_HOWTO_BYSIZE		= Berdasarkan ukuran
TEXT_RC_AFTER_NEWRECORD		= Mulai rekaman baru
TEXT_RC_AFTER_EXIT		= Keluar dari Bandicam
TEXT_RC_AFTER_SHUTDOWN		= Matikan komputer ini

TEXT_SHUTDOWN_SEC		= Sistem akan dimatikan dalam %d detik.

TEXT_SEL_IMAGE_FILE		= Pilih berkas gambar

TEXT_RC_MB			= MB
TEXT_RC_GB			= GB

TEXT_SND_SELECT_2_DISABLE	= -- Mati (Dianjurkan) --

TEXT_CORRUPTED_AVI_FILE		= Rekaman terakhir rusak.\nApakah Anda ingin memperbaikinya?\n\nBerkas: %s
TEXT_TRAY_BALLOON_TIP		= Klik ikon ini untuk mengembalikan Bandicam.
TEXT_TRAY_BALLOON_TIP_RECT	= Klik ikon ini untuk menampilkan jendela perekam layar.
TEXT_FORCE_STOP			= Gagal mengakhiri rekaman karena target rekaman mandat.\nApakah Anda ingin mengakhiri rekaman sekarang?
TEXT_EXTERNAL_CODEC		= - Kodek Tambahan -
TEXT_CUDA_GPU_AUTOSELECT	= (Pilih Otomatis)

; status bar tool-tip
TEXT_INDICATOR_STATUS		= Status rekaman
TEXT_INDICATOR_TIME		= Waktu rekaman
TEXT_INDICATOR_SIZE		= Ukuran berkas rekaman/sisa ruang penyimpanan
TEXT_INDICATOR_VOLUME		= Tingkat volume saat ini

; recording priority
TEXT_REC_PRIORITY_NORMAL	= [Normal] Prioritas normal
TEXT_REC_PRIORITY_HIGH		= [Tinggi] Prioritas tinggi dari normal
TEXT_REC_PRIORITY_HIGHEST	= [Lebih Tinggi] Prioritas lebih tinggi dari normal

; output page message
TEXT_OUTPUTS_BANDICUT		= Bandicut tidak terpasang. Apa Anda ingin mengunduh Bandicut?
TEXT_OUTPUTS_DELETE		= Apa Anda ingin menghapus berkas yang terpilih secara permanen?
TEXT_OUTPUTS_SELCOUNT		= %d berkas terpilih

; file naming settings
TEXT_FILE_NAME_PREFIX_TARGET	= Judul Sesuai Target
TEXT_FILE_NAME_PREFIX_CUSTOM	= Judul Kostum
TEXT_FILE_NAME_PREFIX_NONE	= Kosong
TEXT_FILE_NAME_SUFFIX_TIME	= Tanggal/Waktu
TEXT_FILE_NAME_SUFFIX_NUMBER	= Nomor Serial

; timer recording
TEXT_TIMER_REC_MINMAX_MINUTES	= Masukkan nilai antara 1 sampai 1440 menit.
TEXT_TIMER_REC_STOP_RECORDING	= Saat ini sedang merekam. \nAnda yakin ingin berhenti merekan dan lanjut?

; upload video
TEXT_UPLOAD_VID_NO_TITLE	= Ketik judul video untuk diunggah.
TEXT_UPLOAD_VIMEO_LOGIN		= Masuk - Vimeo
TEXT_UPLOAD_COMPLETE		= Berhasil diunggah
TEXT_UPLOAD_ERR_FAIL		= Gagal mengunggah video ini.
TEXT_UPLOAD_ERR_FILESIZE_LIMIT	= Berkas ini terlalu besar untuk diunggah.
TEXT_UPLOAD_ERR_FREESPACE	= Tidak cukup ruang untuk diunggah ke Vimeo.
TEXT_UPLOAD_ERR_CONNECT		= Gagal terhubung ke server.

[SKIN]
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; TITLE
$TITLE_FONT_NAME		= Tahoma
$TITLE_FONT_SIZE		= 11
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; MAIN
; page name
$BN_PAGE_GENERAL		= Umum
$BN_PAGE_FPS			= FPS
$BN_PAGE_VIDEO			= Video
$BN_PAGE_IMAGE			= Gambar
$BN_PAGE_OUTPUTS		= Hasil Akhir
$BN_PAGE_ABOUT			= Tentang
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; GENERAL
$ST_GEN_OPTIONS			= Opsi
$ST_GEN_OUTPUT_FOLDER		= Hasil Rekaman
$BN_GEN_OPEN_OUTPUT_FOLDER	= Buka
$BN_GEN_ADV_OPTIONS		= Tingkat lanjut
$CK_GEN_ALWAYS_ON_TOP		= Jendela Bandicam selalu di atas
$CK_GEN_START_MINIMIZED		= Ciutkan Bandicam ke tray saat dihidupkan
$CK_GEN_RUN_WHEN_START		= Hidupkan Bandicam saat Windows berjalan
$CK_GEN_RECORD_WHEN_RUN		= Jalankan rekaman layar penuh saat memulai Bandicam
$CK_GEN_TIMER_RECORDING		= Atur pengatur waktu untuk Perekaman Otomatis
$ST_GEN_LANGUAGE		= Bahasa
$ST_GEN_REC_AUTO_START		= Otomatis Mulai Merekam
$ST_GEN_REC_AUTO_COMPLETE	= Perekam Otomatis
$BN_GEN_REC_AUTO_COMPLETE	= Pengaturan
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; FPS
$ST_FPS_OVERLAY			= Overlay FPS
$CK_FPS_OVERLAY_HOTKEY		= Tombol
$CK_FPS_OVERLAY			= Tampilkan angka FPS
$ST_FPS_LIMIT			= Batasan
$CK_FPS_LIMIT_HOTKEY		= Tombol
$CK_FPS_LIMIT			= Atur Batas FPS
$CK_FPS_LIMIT_ONLY_CAP		= Hanya ketika merekam
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; VIDEO
$ST_VID_RECORD			= Rekam
$CK_VID_RECORD_HOTKEY		= Tombol Rekam/Berhenti
$CK_VID_PAUSE_HOTKEY		= Tombol Jeda
$CK_VID_SHOW_CURSOR		= Tampilkan kursor mouse
$CK_VID_CLICK_EFFECTS		= Tambahkan efek klik mouse
$CK_VID_WEBCAM_OVERLAY		= Tambahkan overlay kamera web
$BN_VID_RECORD_SETTINGS		= Pengaturan
$ST_VID_FORMAT			= Format
$ST_VID_FORMAT_VIDEO		= Video
$ST_VID_FORMAT_AUDIO		= Audio
$BN_VID_FORMAT_SETTINGS		= Pengaturan
$BN_VID_FORMAT_PRESETS		= Setelan
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IMAGE
$ST_IMG_CAPTURE			= Tangkapan Gambar
$CK_IMG_CAPTURE_HOTKEY		= Tombol
$CK_IMG_CAPTURE_REPEAT		= Ulangi pengambilan gambar
$ST_IMG_CAPTURE_REPEAT		= detik
$CK_IMG_SHOW_CURSOR		= Tampilkan kursor mouse
$CK_IMG_SHUTTER_SOUND_EFFECT	= Hidupkan suara rana
$ST_IMG_FORMAT			= Format
$CK_IMG_FORMAT_BMP		= BMP
$CK_IMG_FORMAT_PNG		= PNG
$CK_IMG_FORMAT_JPG		= JPG - Normal
$CK_IMG_FORMAT_JPG_HQ		= JPG - Kualitas tinggi
$BTN_IMG_FORMAT_ANIGIF		= Bagaimana cara menyimpan berkas animasi GIF?
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; OUTPUTS
$ST_OUT_TAB_VIDEO		= Video
$ST_OUT_TAB_IMAGE		= Gambar
$BN_OUT_PLAY_VIDEO		= Putar
$BN_OUT_OPEN_IMAGE		= Buka
$BN_OUT_EDIT			= Sunting
$BN_OUT_UPLOAD			= Ungguh
$BN_OUT_DELETE			= Hapus
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; ABOUT
$ST_ABO_VERSION_INFO		= Versi Bandicam
$ST_ABO_COPYRIGHT		= Hak cipta 2009-2015 Bandisoft.com.
$BN_ABO_NEW_VERSION		= Versi terbaru tersedia.
$BN_ABO_CHECK_UPDATE		= Cek pemutakhiran
$ST_ABO_LICENCE_INFO		= Informasi Lisensi
$BN_ABO_REGISTER		= Daftar
$BN_ABO_REGISTER_HELP		= Bagaimana cara membeli dan mendaftar?
$ST_ABO_HOMEPAGE_INFO		= Tautan Situs
$ST_ABO_HOMEPAGE_URL		= Laman Utama
$ST_ABO_FAQ_URL			= Tanya Jawab
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; Tooltip
$TOOLTIP_OPEN_FOLDER		= Buka Direktori Hasil Akhir
$TOOLTIP_SCREENSHOT		= Tangkap Gambar
$TOOLTIP_RECORD			= Rekam/Berhenti
$TOOLTIP_PAUSE			= Jeda
$TOOLTIP_UI_MODE		= Tatap muka sederhana/detil
$TOOLTIP_REGISTER		= Daftarkan Bandicam
$TOOLTIP_ONLINE_HELP		= Bantuan Daring

$TOOLTIP_TOOL_PEN		= Pulpen
$TOOLTIP_TOOL_PEN_HL		= Penandan 
$TOOLTIP_TOOL_BOX		= Kotak
$TOOLTIP_TOOL_ERASER		= Penghapus
$TOOLTIP_TOOL_COLOR		= Pilih Warna
$TOOLTIP_TOOL_LINE		= Ketebalan
$TOOLTIP_TOOL_UNDO		= Urungkan (Ctrl+Z)
$TOOLTIP_TOOL_REDO		= Ulangi (Ctrl+Y)
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;


[DIALOG]

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; GENERAL 
IDCANCEL			= Batal
IDOK				= OK
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VIDEO_FORMAT
IDD_VIDEO_FORMAT		= Pengaturan format 
IDC_ST_FMTSET_FILE		= Tipe Berkas
IDC_ST_FMTSET_VIDEO		= Video
IDC_ST_VIDEO_SIZE		= Ukuran
IDC_ST_VIDEO_FPS		= FPS
IDC_ST_VIDEO_CODEC		= Kodek
IDC_ST_VIDEO_BITRATE		= Bitrate
IDC_ST_VIDEO_QUALITY		= Kualitas
IDC_ST_FMTSET_AUDIO		= Audio
IDC_CK_AUDIO_ORIGINAL_PCM	= Simpan sesuai format asli
IDC_ED_AUDIO_ORIGINAL_PCM	= Anda dapat simpan saluran ganda dan audio berdefinisi tinggi (96KHz atau lebih).
IDC_ST_AUDIO_CH			= Saluran
IDC_ST_AUDIO_FREQ		= Frekuensi
IDC_ST_AUDIO_CODEC		= Kodek
IDC_ST_AUDIO_BITRATE		= Bitrate
IDC_ST_FORMAT_HELP		= [ Bantuan ]

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_REGISTER
IDD_REGISTER			= Daftar Bandicam
IDC_ST_1BUY			= 1. Beli
IDC_ST_1BUY_COMMENT		= Untuk menghapus watermark, beli lisensi Bandicam dari http://www.bandicam.com/buy
IDC_BTN_BUY_ONLINE		= Beli sekarang
IDC_ST_2REGISTER		= 2. Daftar
IDC_ST_2REGISTER_COMMENT	= Anda harus memiliki koneksi internet untuk melakukan pendaftaran Bandicam.
IDC_ST_EMAIL_ADDRESS		= Alamat Surel
IDC_ST_SERIAL_NUMBER		= Nomor Serial
IDC_BTN_REGISTER_NOW		= Daftarkan sekarang
IDC_BTN_CLOSE			= Tutup

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_UPDATE_CHECK
IDD_UPDATE_CHECK		= Cek pemutakhiran
IDC_ST_UPDATE_SETTING		= Pengaturan
IDC_CK_UPDATE_ENABLE		= Hidupkan otomatis cek pemutakhiran.
IDC_CK_UPDATE_POPUP		= Tampilkan jendela ketika ada pemutakhiran terbaru.
IDC_UPDATE_CHECK_NOW		= Cek pemutakhiran sekarang 
IDC_CLOSE			= Tutup

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_OPT_SHEET
IDD_OPT_SHEET			= Opsi tingkat lanjut
IDC_BTN_RESET			= Atur ulang

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_OPT_PAGE_GENERAL
IDC_ST_ADV_GENERAL		= Umum
IDC_CK_ALWAYS_ON_TOP2		= Jendelan Bandicam selalu di atas
IDC_CK_START_MINIMIZED_TO_TRAY	= Cuitkan ke tray saat memulai Bandicam
IDC_CK_RUN_WHEN_START		= Jalankan Bandicam ketika Windows mulai
IDC_CK_RECORD_WHEN_RUN		= Jalankan rekaman layar penuh saat memulai Bandicam
IDC_CK_SHOW_FPS_IN_VIDEO	= Tampilkan FPS ketika merekam
IDC_ST_SHOW_FPS_IN_VIDEO	= (Hanya di 'Mode Perekaman Game')
IDC_CK_SHOW_TIP_BAR		= Tampilkan tip/bar informasi
IDC_CK_NO_TRAY_BALLOON		= TMatikan balon notifikasi di tray
IDC_ST_ADV_AUTOMATIC		= Otomatis

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_OPT_PAGE_OUTPUT
IDC_ST_OUT_OUTPUT		= Hasil Akhir
IDC_ST_OUT_OUTPUT_FOLDER	= Ditektori hasil akhir
IDC_CK_OUT_CREATE_SUBFOLDER	= Buat sub direktori ketika sedang membuat berkas
IDC_CK_OUT_ENABLE_WRITE_CACHING	= Hidupkan pembuatan caching pada harddisk
IDC_ST_OUT_FILE_NAMING		= Pengaturan penamaan nama berkasi
IDC_ST_OUT_EXAMPLE		= Contoh: 

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_OPT_PAGE_LANG
IDC_ST_AD_LANGUAGE		= Bahasa
IDC_ST_TRANSLATOR		= Terima kasih kepada para penterjemah

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_OPT_PAGE_HOOK
IDC_ST_HK_TARGET		= Pilih target
IDC_CK_HK_OPENGL		= OpenGL
IDC_CK_HK_DDRAW			= DirectDraw
IDC_CK_HK_DX7			= DirectX 7
IDC_CK_HK_DX8			= DirectX 8
IDC_CK_HK_DX9			= DirectX 9
IDC_CK_HK_DX10			= DirectX 10
IDC_CK_HK_DX11			= DirectX 11
IDC_CK_DISABLE_DX11_ON_IE9	= Matikan DX10/11 pada IE9,10/Firefox
IDC_CK_DISABLE_OVERLAY_ON_DX	= Blok video overlay DirectX
IDC_BTN_BLOCK_LIST		= Daftar proses yang diblokir

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_OPT_PAGE_OTHERS
IDC_ST_OTHER_SETTINGS		= Pengaturan lainnya
IDC_BTN_VIDEO_RECORD_SETTINGS	= Pengaturan Rekaman Video
IDC_BTN_VIDEO_FORMAT_SETTINGS	= Pengaturan Format Video
IDC_BTN_AUTO_COMPLETE_RECORDING	= Pengaturan Perekam Otomatis

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_REC_CONTROL
IDD_REC_CONTROL			= Perekam Otomatis
IDC_ST_RC_HOWTO			= Pengaturan Pekaman Otomatis
IDC_RD_RC_NOTCOMPLETE		= Rekam
IDC_RD_RC_TIME			= Rekam berdasarkan waktu
IDC_ST_RC_MAX_TIME		= Maks
IDC_RD_RC_SIZE			= Rekam berdasarkan ukuran
IDC_ST_RC_MAX_SIZE		= Maks
IDC_ST_RC_AFTER			= Opsi setelah merekam otomatis
IDC_RD_RC_NOTHING		= Tidak melakukan apa-apa
IDC_RD_RC_NEW_RECORDING		= Mulai rekaman baru
IDC_RD_RC_EXIT_BDCAM		= Hentikan rekaman dan tutup Bandicam
IDC_RD_RC_SHUTDOWN		= Matikan Komputer

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_SHUTDOWN
IDD_SHUTDOWN			= Matikan
IDC_ST_SHUTDOWN			= Matikan
IDC_ST_SHUTDOWN_INFO		= Komputer ini akan dimatikan.\nTekan 'Batal' jika ingin membatalkan proses ini.

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VID_SHEET_SETTINGS
IDD_VID_SHEET_SETTINGS		= Pengaturan Rekaman

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VID_PAGE_SOUND
IDC_CK_RECORD_SOUND		= Rekam Suara
IDC_ST_SND_SELECT_1		= Alat Utama
IDC_BTN_SND_SETTING_1		= Pengaturan...
IDC_ST_SND_SELECT_2		= Alat Kedua
IDC_BTN_SND_SETTING_2		= Pengaturan...
IDC_CK_SND_MIX_SOUND		= Gabungkan dua suara (Dua sumber audio menjadi satu)
IDC_CK_SND_CAP_HOTKEY		= Rekam "Alat Kedua" ketika menekan
IDC_ST_SOUND_HELP		= [ Bantuan ]
IDC_CK_SND_SAVE_AS_WAV		= Simpan rekaman suara ketika merekam (.wav)

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VID_PAGE_WEBCAM
IDC_CK_ADD_WEBCAM		= Tambahkan overlay kamera web ke video
IDC_ST_WEBCAM_SETTING		= Pengaturan
IDC_ST_WEBCAM_DEVICE		= Kamera Web:
IDC_ST_WEBCAM_SIZE		= Ukuran video:
IDC_ST_WEBCAM_POS		= Posisi:
IDC_BTN_WEBCAM_DEVICE		= Pengaturan
IDC_BTN_WEBCAM_PREVIEW		= Pratinjau
IDC_ST_WEBCAM_LR_MARGINS	= Batas Kiri/Kanan:
IDC_ST_WEBCAM_TB_MARGINS	= Batas Atas/Bawah:
IDC_ST_WEBCAM_FOR_DX_GL		= Untuk Mode Perekaman Game
IDC_CK_WEBCAM_PREVIEW_ON_A_SCREEN = Pratinjau kamera web di layar (Untuk DX8 ke atas dan openGL)
IDC_CK_WEBCAM_PREVIEW_HOTKEY	= Hidupkan tombol cepat pratinjau

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VID_PAGE_LOGO
IDC_CK_ADD_LOGO			= Tambahkan logo pada video
IDC_ST_LOGO_SETTING		= Pengaturan
IDC_ST_LOGO_IMAGE		= Gambar:
IDC_ST_LOGO_OPACITY		= Transparansi:
IDC_ST_LOGO_POS			= Posisi:
IDC_ST_LOGO_LR_MARGINS		= Batas Kiri/Kanan:
IDC_ST_LOGO_TB_MARGINS		= Batas Atas/Bawah:

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VID_PAGE_EFFECTS
IDC_ST_EFFECTS_MOUSE		= Efek Mouse
IDC_CK_ADD_CLICK_EFFECTS	= Tambahkan efek klik mouse
IDC_ST_LEFT_CLICK_COLOR		= Warna klik kiri
IDC_ST_RIGHT_CLICK_COLOR	= Warna klik kanan
IDC_CK_ADD_HIGHLIGHT_EFFECTS	= Tambahkan efek sorortan mouse
IDC_ST_HIGHLIGHT_COLOR		= Sorot Warna

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VID_PAGE_OPTIONS
IDC_ST_REC_OPTIONS		= Opsi
IDC_ST_REC_PRIORITY		= Prioritas rekaman :
IDC_ST_REC_PRIORITY2		= Prioritas lebih tinggi bisa mengurangi frame yang hilang.
IDC_ST_FOR_DX_GL		= Untuk Mode Perekaman Game
IDC_CK_SKIP_RECORDING		= Lewati proses rekaman ketika frame tidak dapat diperbaharui
IDC_CK_ENHANCED_DX9_CAPTURE	= Pakai perekam yang ditingkatkan (bagus untuk DirectX 9)
IDC_ST_FOR_RECT_SCREEN		= Untuk Mode Perekaman Layar
IDC_CK_ENHANCED_CAPTURE		= Pakai mode rekaman yang disempurnakan (bagus untuk Win 8)

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VIDEO_WEBCAM_PREVIEW
IDD_VIDEO_WEBCAM_PREVIEW	= Pratinjau Kamera Web

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_TARGET_CUSTOM_SIZE
IDD_TARGET_CUSTOM_SIZE		= Target ukuran kustom
IDC_ST_TARGET_SIZE_SETTING	= Pengaturan
IDC_ST_TARGET_SIZE		= Ukuran target:

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_TARGET_ADD_SIZE_PRESET
IDD_TARGET_ADD_SIZE_PRESET	= Simpang Ukurang Setelan Baru
IDC_ST_ADD_SIZE_PRESET		=Anda bisa menyimpan posisi target dan ukuran sebagai setelan baru.\nKetikkan nama setelan baru.

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_TARGET_EDIT_SIZE_PRESET
IDD_TARGET_EDIT_SIZE_PRESET	= Sunting Ukurang Setelan
IDC_BTN_SIZE_PRESET_ADD		= Tambah
IDC_BTN_SIZE_PRESET_DEL		= Hapus
IDC_BTN_SIZE_PRESET_REN		= Ubah Nama
IDC_BTN_SIZE_PRESET_UP		= Atas
IDC_BTN_SIZE_PRESET_DN		= Bawah

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_TARGET_REN_SIZE_PRESET
IDD_TARGET_REN_SIZE_PRESET	= Mengubah Nama Setelah Ukuran
IDC_ST_REN_SIZE_PRESET		= Ketikkan nama setelah baru.

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_ACAP_INFO
IDD_ACAP_INFO			= Informasi
IDC_ST_ACAP_INFO		= Informasi rekaman audio
IDC_ST_ACAP_INFO2		= Kartu Audio tidak mendukung perekam audio. Tolong cek 'Pengaturan Rekaman'. \n\nApakah Anda ingin mengunjungi bantuan daring?
IDC_CK_ACAP_DO_NOT_ASK		= Jangan tanya lagi
IDC_BTN_YES			= Ya
IDC_BTN_NO			= Tidak

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_RC_MAX_TIME
IDD_RC_MAX_TIME			= Maksimum waktu rekaman
IDC_ST_RC_TIME_SETTING		= Pengaturan
IDC_ST_RC_TIME_HOUR		= Jam
IDC_ST_RC_TIME_MIN		= Menit
IDC_ST_RC_TIME_SEC		= Detik

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_RC_MAX_SIZE
IDD_RC_MAX_SIZE			= Maksimum berkas rekaman
IDC_ST_RC_FILESIZE_SETTING	= Pengaturan

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VIDEO_PAGE_ADD_PRESET
IDD_VIDEO_PAGE_ADD_PRESET	= Tambah setelan baru
IDC_ST_ADD_PRESET		= Anda bisa menyimpan pengaturan saat ini sebagai setelan baru.\nTulis nama setelan baru.

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VIDEO_PAGE_EDIT_PRESET
IDD_VIDEO_PAGE_EDIT_PRESET	= Sunting Setelan
IDC_BTN_PRESET_ADD		= Tambah
IDC_BTN_PRESET_DEL		= Hapus
IDC_BTN_PRESET_REN		= Ubah Nama
IDC_BTN_PRESET_UP		= Atas
IDC_BTN_PRESET_DN		= Bawah

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VIDEO_PAGE_REN_PRESET
IDD_VIDEO_PAGE_REN_PRESET	= Ubah nama Setelan
IDC_ST_REN_PRESET		= Tulis nama setelan baru

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VIDEO_CODEC_EX
IDD_VIDEO_CODEC_EX		= Pilih kodek video tambahan
IDC_ST_CODEC_EX_LIST		= Daftar Kodek
IDC_ST_CODEC_EX_SETTINGS	= Pengaturan
IDC_ST_CODEC_EX_DRIVER		= Nama Driver
IDC_ST_CODEC_EX_FOURCC		= FourCC
IDC_ST_CODEC_EX_QUALITY		= Kualitas
IDC_ST_CODEC_EX_DATERATE	= Kecepatan Data
IDC_ST_CODEC_EX_KEYFRAME	= Jeda Keyframe
IDC_BTN_CODEC_EX_CONFIG		= Konfigurasi
IDC_BTN_CODEC_EX_ABOUT		= Tentang
IDC_ST_CODEC_EX_HELP		= [ Bantuan ]

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_OPT_HOOK_BLOCK
IDD_OPT_HOOK_BLOCK		= Daftar proses yang diblokir
IDC_ST_BLOCK_LIST		= Di bawah ini adalah aplikasi yang diblokir pada saat proses rekaman
IDC_ST_BLOCK_LIST_EX		= Contoh:

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VIDEO_FORMAT_CUDA
IDD_VIDEO_FORMAT_CUDA		= Pengaturan H.264 (NVIDIA® CUDA™)
IDC_ST_H264_CUDA_RATE_CONTROL	= Kontrol rate
IDC_RD_H264_CUDA_VBR		= VBR - Berdasarkan kualitas (Dianjurkan)
IDC_RD_H264_CUDA_CBR		= CBR - Berdasarkan bitrate
IDC_ST_H264_CUDA_GPU_USAGE	= Penggunaan GPU
IDC_RD_H264_CUDA_GPU_CPU	= GPU + CPU
IDC_RD_H264_CUDA_GPU		= Hanya GPU (digunakan dengan GPU yang lebih cepat)
IDC_ST_H264_CUDA_GPU_DEVICE	= Kartu Grafis:
IDC_ST_H264_CUDA_OTHER_OPTIONS	= Opsi lain
IDC_ST_H264_CUDA_FOURCC_USED	= Kode FourCC
IDC_ST_H264_CUDA_KEYFRAME_INT	= Interval Keyframe:
IDC_ST_H264_CUDA_FOURCC_HELP	= Bantuan

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VIDEO_FORMAT_SYNC
IDD_VIDEO_FORMAT_SYNC		= Pengaturan H.264 (Quick Sync Video)
IDC_ST_H264_SYNC_RATE_CONTROL	= Kontrol rate
IDC_RD_H264_SYNC_VBR		= VBR - Berdasarkan kualitas (Dianjurkan)
IDC_RD_H264_SYNC_CBR		= CBR - Berdasarkan bitrate
IDC_ST_H264_SYNC_OTHER_OPTIONS	= Opsi lain
IDC_ST_H264_SYNC_FOURCC_USED	= Kode FourCC:
IDC_ST_H264_SYNC_KEYFRAME_INT	= Interval Keyframe:
IDC_ST_H264_SYNC_FOURCC_HELP	= Bantuan

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VIDEO_FORMAT_APP
IDD_VIDEO_FORMAT_APP		= Pengaturan H.264 (AMD APP)
IDC_ST_H264_APP_RATE_CONTROL	= Kontrol rate
IDC_RD_H264_APP_VBR		= VBR - Berdasarkan kualitas (Dianjurkan)
IDC_RD_H264_APP_CBR		= CBR - Berdasarkan bitrate
IDC_ST_H264_APP_OTHER_OPTIONS	= Opsi lain
IDC_ST_H264_APP_FOURCC_USED	= Kode FourCC:
IDC_ST_H264_APP_KEYFRAME_INT	= Interval Keyframe:
IDC_ST_H264_APP_FOURCC_HELP	= Bantuan

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VIDEO_FORMAT_XVID
IDD_VIDEO_FORMAT_XVID		=  Pengaturan Xvid
IDC_ST_XVID_RATE_CONTROL	= Kontrol rate
IDC_RD_XVID_VBR			= VBR - Berdasarkan kualitas (Dianjurkan)
IDC_RD_XVID_CBR			= CBR - Berdasarkan bitrate
IDC_ST_XVID_OPTIMIZATION	= Optimalisasi
IDC_RD_XVID_FASTER_SPEED	= Enkoding lebih cepat
IDC_RD_XVID_SMALLER_SIZE	= Ukuran kecil
IDC_ST_XVID_OTHER_OPTIONS	= Opsi lain
IDC_ST_XVID_KEYFRAME_INT	= Interval Keyframe:

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VIDEO_FORMAT_NVENC
IDD_VIDEO_FORMAT_NVENC		= Pengaturan H.264 (NVIDIA® NVENC)
IDC_ST_H264_NVENC_RATE_CONTROL	= Kontrol rate
IDC_RD_H264_NVENC_VBR		= VBR - Berdasarkan kualitas (Dianjurkan)
IDC_RD_H264_NVENC_CBR		= CBR - Berdasarkan bitrate
IDC_ST_H264_NVENC_GPU_USAGE	= Kartu Grafis
IDC_ST_H264_NVENC_GPU_DEVICE	= Alat Kartu Grafis:
IDC_ST_H264_NVENC_OTHER_OPTIONS	= Opsi lain
IDC_ST_H264_NVENC_FOURCC_USED	= Kode FourCC:
IDC_ST_H264_NVENC_KEYFRAME_INT	= Interval Keyframe:
IDC_ST_H264_NVENC_FOURCC_HELP	= Bantuan

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VIDEO_FORMAT_H264
IDD_VIDEO_FORMAT_H264		= Pengaturan H.264 (CPU)
IDC_ST_H264_RATE_CONTROL	= Kontrol rate
IDC_RD_H264_VBR			= VBR - Berdasarkan kualitas (Dianjurkan)
IDC_RD_H264_CBR			= CBR - Berdasarkan bitrate
IDC_ST_H264_OPTIMIZATION	= Optimalisasi
IDC_RD_H264_FASTER_SPEED	= Enkoding lebih cepat
IDC_RD_H264_BALANCED		= Performa seimbang
IDC_RD_H264_SMALLER_SIZE	= Ukuran lebih kecil
IDC_ST_H264_OTHER_OPTIONS	= Opsi lainnnya
IDC_ST_H264_KEYFRAME_INT	= Interval Keyframe:

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_TIMER_REC_SETTINGS
IDD_TIMER_REC_SETTINGS		= Timer Perekam
IDC_ST_TIMER_SETTINGS		= Pengaturan
IDC_RD_TIMER_START_IN		= Mulai dalam
IDC_ST_TIMER_MINUTES		= menit
IDC_RD_TIMER_START_AT		= Mulai pada
IDC_CK_TIMER_MINIMIZE		= Cuitkan Bandicam ke tray saat memulai rekaman.
IDC_ST_TIMER_AUTO_COMPLETE	= Perekaman Otomatis Selesai
IDC_BTN_TIMER_AUTO_COMPLETE	= Pengaturan

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_TIMER_REC_WAITING
IDD_TIMER_REC_WAITING		= Timer Perekam - Menunggu memulai
IDC_ST_TIMER_WAITING_INFO	= Menunggu untuk memulai merekam pada %s.
IDC_ST_TIMER_ELAPSED		= Waktu Berlalu :
IDC_ST_TIMER_REMAINING		= Waktu Tersisa :

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VIDEO_FORMAT_FPS
IDD_VIDEO_FORMAT_FPS		= Pengaturan FPS
IDC_ST_FORMAT_FPS_MODE		= Mode Frame Rate
IDC_RD_FORMAT_FPS_CFR		= Pilih CFR - Frame Rate Teratur
IDC_ST_FORMAT_FPS_CFR		= Kembali ke mode VFR jika frame rate terlalu rendah.
IDC_RD_FORMAT_FPS_VFR		= Pilih VFR - Frame Rate Tak teratur (Dianjurkan)
IDC_ST_FORMAT_FPS_HELP		= Bantuan

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_UPLOAD_TO_VIMEO
IDD_UPLOAD_TO_VIMEO		= Ungguh ke Vimeo.com
IDC_ST_VIMEO_UPLOADINFO		=Informasi pengunggahan
IDC_ST_VIMEO_FILENAME		= Nama berkas:
IDC_ST_VIMEO_TITLE		= Judul:
IDC_ST_VIMEO_DESCRIPTION	= Deskripsi:
IDC_ST_VIMEO_PRIVACY		= Prvasi:
IDC_RD_VIMEO_PRIVACY_ANYONE	= Semua - Semua orang dapat melihat video ini
IDC_RD_VIMEO_PRIVACY_ONLYME	= Pribadi - Buat video ini hanya untuk pribadi
IDC_RD_VIMEO_PRIVACY_FOLLOW	= Khusus orang yang ikuti - Hanya orang yang kuikuti di Vimeo yang bisa melihat
IDC_BTN_VIMEO_UPLOAD		= Unggah
IDC_LN_VIMEO_HELP		= Bantuan

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_UPLOADING_VIMEO
IDD_UPLOADING_VIMEO		= Mengunggah...
IDC_ST_VIMEO_UPLOADED		= Pengunggahan video berhasil!
IDC_ST_VIMEO_LINK		= Tauhan:
IDC_ST_VIMEO_EMBED		= Sisipkan:
IDC_BTN_VIMEO_LINK_GO		= Ayo
IDC_BTN_VIMEO_EMBED_COPY	= Salin
IDC_BTN_VIMEO_CLOSE		= Tutup

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VIDEO_NVENC_AVAILABLE
IDD_VIDEO_NVENC_AVAILABLE	= NVENC tersedia
IDC_LN_NVENC_AVAILABLE		= NVIDIA NVENC H.264 encoder telah tersedia. NVENC adalah encoder performa tinggi yang menggunakan hardware. Apakah Anda ingin menggunakan NVENC H.264 encoder?\n<a>lebih lanjut</a>
IDC_CK_NVENC_AVAILABLE		= Jangan tanya lagi

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VIDEO_QSV_AVAILABLE
IDD_VIDEO_QSV_AVAILABLE		= Intel® Quick Sync Video (QSV) Terssdia
IDC_LN_QSV_AVAILABLE		= Intel® Quick Sync Video H.264 encoder telah tersedia. QSV adalah encoder performa tinggi yang menggunakan hardware. \nApakah Anda ingin menggunakan QSV H.264 encoder?\n<a>lebih lanjut</a>
IDC_CK_QSV_AVAILABLE		= Jangan tanya lagi

[MENU]
ID_POPUP_ABOUT			= Tentang Bandicam
ID_POPUP_GENERAL		= Pengaturan - Umum
ID_POPUP_FRAME			= Pengaturan - FPS
ID_POPUP_VIDEO			= Pengaturan - Video
ID_POPUP_IMAGE			= Pengaturan - Gambar
ID_POPUP_OUTPUTS		= Daftar Berkas Hasil Akhir
ID_POPUP_OPENOUTPUTFOLDER	= Buka direktori hasil akhir
ID_POPUP_TARGET			= Target
ID_POPUP_SIZE			= Ukuran
ID_POPUP_EXIT			= Keluar

ID_TARGET_DIRECTX		= Mode Perekaman Game
ID_TARGET_RECTANGLE		= Mode Perekaman Layar
ID_TARGET_HELP			= Bantuan

ID_TARGET_HIDE			= Tampilkan /Sembunyikan \t Ctrl+Alt+H
ID_TARGET_PEN			= Mode menggambar \t Ctrl+Alt+D
ID_TARGET_ALWAYS_ON_TOP		= Selalu di atas
ID_TARGET_TRANSPARENCY		= Transparansi
ID_TARGET_SIZE			= Ukuran
ID_TARGET_ADJUST		= Sesuaikan

ID_TARGET_MOVE_LEFT		= Ke kiri \t Left
ID_TARGET_MOVE_RIGHT		= Ke kanan \t Right
ID_TARGET_MOVE_UP		= Ke atas \t Up
ID_TARGET_MOVE_DOWN		= Ke bawah \t Down

ID_TARGET_INC_WIDTH		= Tambahkan lebar \t Shift+Right
ID_TARGET_DEC_WIDTH		= Kurangi lebar \t Shift+Left
ID_TARGET_INC_HEIGHT		= Tambahkan tinggi \t Shift+Down
ID_TARGET_DEC_HEIGHT		= Kurangi tinggi \t Shift+Up

ID_TARGET_FIND_WINDOW		= Cari Layar \t Ctrl+F
ID_TARGET_FULLSCREEN		= Layar Penuh \t Ctrl+Enter
ID_TARGET_RATIO_4_3		= Muat ke 4:3
ID_TARGET_RATIO_16_9		= Muat ke 16:9
ID_TARGET_SIZE_CUSTOM		= Ukuran kustom \t Ctrl+U
ID_TARGET_SIZE_PRESET		= Ukurang Setelan \t Shift+RButton
ID_TARGET_SIZE_PRESET_ADD	= Tambah Setelan
ID_TARGET_SIZE_PRESET_EDIT	= Sunting Setelan

ID_TARGET_OPEN_OUTPUTFOLDER	= Buka direktori hasil akhir
ID_TARGET_EXIT_BANDICAM		= Keluar dari Bandicam

ID_USER_PRESET_ADD		= Tambahkan Setelan
ID_USER_PRESET_EDIT		= Sunting Setelan

ID_SORT_BY_DATE			= Sortir berdasarkan Tanggal
ID_SORT_BY_NAME			= Sortir berdasarkan Nama
ID_SORT_BY_SIZE			= Sortir berdasarkan Ukuran

ID_OUTPUTS_LB_PLAY		= Putar
ID_OUTPUTS_LB_OPEN		= Bukan
ID_OUTPUTS_LB_EDIT		= Sunting
ID_OUTPUTS_LB_DELETE		= Hapus
ID_OUTPUTS_LB_SELECT_ALL	= Pilih semua
ID_OUTPUTS_LB_OPEN_FOLDER	= Buka direktori hasil akhir

ID_BDCAM_SIZE_DEFAULT		= Ukuran standar